{
  "id" : "GENERAL",
  "name" : "Загальний іспит сумління для дорослих",
  "description" : "І Бог промовляв всі слова оці, кажучи: Я Господь, Бог твій, що вивів тебе з єгипетського краю з дому рабства. 1. Хай не буде тобі інших богів передо Мною!<br>Не роби собі різьби і всякої подоби з того, що на небі вгорі, і що на землі долі, і що в воді під землею. Не вклоняйся їм і не служи їм, бо Я Господь, Бог твій, Бог заздрісний, що карає за провину батьків на синах, на третіх і на четвертих поколіннях тих, хто ненавидить Мене, і що чинить милість тисячам поколінь тих, хто любить Мене, і хто держиться Моїх заповідей.<br>",
  "commandments" : [
    {
      "name" : "І Заповідь",
      "description" : "„Я є Господь Бог твій, не матимеш інших Богів крім мене”",
      "sins" : [
        {
          "name" : "Чи сумнівався і заперечував правди віри, та викликав такі сумніви в інших;"
        },
        {
          "name" : "Стидався відверто визнавати свою віру;"
        },
        {
          "name" : "Мовчав і не обороняв (по можливості), коли хтось говорив проти Церкви і віри;"
        },
        {
          "name" : "Занедбував молитву;"
        },
        {
          "name" : "Не віддавав належну шану Богові як Творцеві і Вседержителю, через молитву, вчинки;"
        }
      ]
    },
    {
      "name" : "ІI Заповідь",
      "description" : "Не взивай надаремно імені Господа Бога Твого",
      "sins" : [
        {
          "name" : "Може вимовляв без пошани ім’я Бога, Пречистої Діви Марії або святих;"
        },
        {
          "name" : "Нарікав на Бога;"
        },
        {
          "name" : "Присягався іменем Божим на неправду, чи без особливої потреби;"
        },
        {
          "name" : "Вживав святих слів до жартів;"
        },
        {
          "name" : "Проклинав когось ім’ям Божим;"
        },
        {
          "name" : "Не дотримувався обіцянок, даних Богові;"
        },
        {
          "name" : "Недостойно і без пошани приймав Святі Тайни, особливо Сповідь святотатська, замовчування тяжких гріхів; в гріхах приймав Святе Причастя;"
        },
        {
          "name" : "Проклинав когось в думках, або когось перед людьми;"
        },
        {
          "name" : "Байдуже відносився до Божих справ, законів, обрядів, Богослужінь;"
        },
        {
          "name" : "Без пошани відносився до обрядів, ікон, медальйончиків, хрестиків, носив і вживав їх не для Бога, а для людей;"
        },
        {
          "name" : "Чи не давав обіцянок, яких не збирався виконувати;"
        },
        {
          "name" : "Зневажав молодших, слабких, немічних, калік, сліпих чи інших, не бачачи в них Христа."
        }
      ]
    },
    {
      "name" : "ІІІ Заповідь",
      "description" : "Description"
    }
  ]
}
