{
  "id" : "uk_examination_general_ds",
  "name" : "Іспит сумління (ДивенСвіт)",
  "description" : "<p>Я замислююся, яким є моє життя перед Богом, у чому має полягати моє навернення, за що я маю просити прощення і що я маю визнати на Сповіді. Іспит совісті потрібно здійснювати перед Обличчям Бога, перед Яким ніщо не скрите. Але не треба боятися й мучити самого (-у) себе: у Сповіді я постаю не перед слідчим, а перед милосердним Отцем.</p><p>Запитання слугують як спонука до іспиту сумління. Це не список всіх обов’язків християнина. Вони теж не повинні вести до непорозуміння, нібито треба уникати лише того, що виразно заборонене. Радше, Бог очікує, що б ми – люди жили любов’ю, чинили добро і здійснювали Його задуми. Не всі мають однакові завдання. Кожен (-на) особисто покликаний (-а) розпізнати й виконати своє завдання. Гріхом є не тільки вичнена несправедливість, а й занехаяння добра.</p><p>Розділи «Я замислююсь» мають на меті показати, щó Бог очікує від мого способу мислення і постави. Розділи «Я запитую себе» пропонують вказівки для визнання на Сповіді.</p>",
  "source" : {
    "label" : "Дивен Світ",
    "url" : "http://credo.pro/2016/03/130139"
  },
  "prays": [
    {
      "name" : "Вступна молитва",
      "text" : "<i>(Я молюся про розуміння, жаль і силу для нового життя в Бозі)</i><br>Боже, всемогутній Отче! Ти – володар мого життя. Ніщо перед Тобою не скрите. Ти кличеш мене, щоби я перед Твоїм Обличчям зробив іспит свого життя.<br>Твій Син Ісус Христос показав мені зразок, як я повинен (повинна) виконувати Твою волю. Я охрещений (-а) в Його Ім’я і ношу це Ім’я. Тому я хочу співставити мої думки і діла з Його думками і ділами. Просвіти Твоїм Святим Духом мій розум, щоби я правдиво пізнав (-ла) мої гріхи, помилки і слабкості. Зворуш моє серце, щоби я за них жалів (-ла), їх визнав (-ла) і виправився (-лася). Амінь."
    }
  ],
  "commandments" : [
    {
      "number" : 1,
      "name" : "Любов – найбільша заповідь",
      "description" : "Ісус поставив два тексти зі Старого Завіту (Втор 6, 4-5; Лев 19,18) як «найбільшу заповідь» у центр Нового Завіту:<br><i>«Один же з книжників, що чув їхню суперечку, а й бачив, як він їм добре відповів, підійшов і спитав його: \"Яка перша з усіх заповідей?\" Ісус відповів: \"Перша – Слухай Ізраїлю! Наш Господь Бог – Господь Єдиний, і будеш любити Господа, Бога твого, всім серцем твоїм, усією душею твоєю, всією думкою твоєю й усією силою твоєю. А друга: Будеш любити ближнього твого, як себе самого. Іншої, більшої від цих, заповіді немає.\" І сказав йому книжник: \"Добре, Учителю: ти сказав по правді, що Він – Єдиний, і що нема іншого, крім Нього. А й що любити Його усім серцем, усім розумом та силою всією, й любити ближнього, немов себе самого, – це більш, ніж усі всепалення та жертви.\" Ісус же побачивши, що відрік розумно, сказав до нього: \"Ти недалеко від Божого Царства\"» (Мк 12, 28-34).</i>",
      "subjects" : [
        {
        "name" : "Я замислююсь",
        "sins" : [
            {
              "name" : "Чи я усвідомлюю, що тільки тоді належу до Божого Царства, коли у вірі й надії виконую заповідь любові?"
            },
            {
              "name" : "Чи я прошу Бога про цю любов?"
            },
            {
              "name" : "Чи я терпеливий (-а), дружелюбний (-а), доброзичливий (-а), вірний (-а) і лагідний (-а)?"
            },
            {
              "name" : "Чи я люблю, не очікуючи нічого взамін?"
            },
            {
              "name" : "Чи я можу прощати?"
            },
            {
              "name" : "Чи я приймаю до серця слова Христа: «Любіть ворогів ваших, добро чиніте тим які вас ненавидять, благословляйте тих, які вас проклинають, моліться за тих, що вас зневажають» (Лк 6, 27-28)?"
            }
          ]
        },
        {
          "name" : "Я запитую себе",
          "sins" : [
            {
              "name" : "Чи я діяв (-ла) без любові, був (-ла) заздрісним (-ою), ревнивим (-ою)?"
            },
            {
              "name" : "Чи я зневажав (-ла) інших, висміював (-ла), вилаяв (-ла), поводився (-лася) з ними несправедливо?"
            },
            {
              "name" : "Не жив (-ла) з ними в мирі?"
            },
            {
              "name" : "Не відповів (-ла) на привітання?"
            },
            {
              "name" : "Не робив (-ла) спроб до примирення?"
            },
            {
              "name" : "Плекав (-ла) думки про помсту? Мстився (-лася)?"
            },
            {
              "name" : "Оскаржував (-ла) інших із заздрості і ненависті?"
            },
            {
              "name" : "Розпалював (-ла) конфлікт чи підтримував (-ла) його? ... Анонімними листами?"
            }
          ]
        }
      ]
    }
  ]
}
